Repository: Laimisgood/simdev_profi
Catalog: department_s/var/langs/*/addons/department_s.po
Languages: ru_ru

# Addons::name::department_s
source: Simtech Development: Departments
ru_ru: Simtech Development: Отделы

# Addons::description::department_s
source: Allows you to add any departments. <a href="https://www.simtechdev.com/" target="_blank">Support</a>
ru_ru: Позволяет вам добавлять отделы. <a href="https://www.simtechdev.com/" target="_blank">Поддержка</a>

# SettingsSections::department_s.departments
source: Departments
ru_ru: Отделы

# Languages::department_manage
source: Manage departments
ru_ru: Управление отделами

# Languages::department_add
source: Add a new department
ru_ru: Создание нового отдела

# Languages::add_department_lead
source: Add lead of department
ru_ru: Добавить руководителя отдела

# Languages::add_department_staff
source: Add staff of department
ru_ru: Добавить руководителя отдела

# Languages::department_desc
source: Here you can create, delete and manage departments
ru_ru: Тут вы можете создавать, удалять и управлять отделами

# Languages::department_update
source: Update department
ru_ru: Редактировать отдел

# Languages::departments.lead_name
source: Lead's name
ru_ru: Имя руководителя

# Languages::departments.staff_name
source: Staff names
ru_ru: Имена персонала

# Languages::department
source: Department
ru_ru: Отдел

# SettingsSections::departments
source: Departments
ru_ru: Отделы
